{
  "add_prefix_space": true,
  "added_tokens_decoder": {
    "0": {
      "content": "UTT_BOUNDARY",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "1": {
      "content": "PAD",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "2": {
      "content": "UNK",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "16000": {
      "content": "W",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": false,
      "special": false
    }
  },
  "bos_token": "UTT_BOUNDARY",
  "clean_up_tokenization_spaces": true,
  "eos_token": "UTT_BOUNDARY",
  "extra_special_tokens": {},
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "PAD",
  "tokenizer_class": "GPT2Tokenizer",
  "unk_token": "UNK"
}
